{
  "mayr": {
    "couplings": [
      {
        "name": "Smartflex",
        "img": "smartflex.png",
        "text": "Соединительная муфта Smartflex - превосходная способность к компенсации несоосности валов, минимальный момент инерции, высокая жесткость на кручение, высокая готовность к работе, номинальный крутящий момент: от 16 до 700Нм.",
        "link": "https://goo.gl/nGjuHn"
      },
      {
        "name": "Primeflex",
        "img": "primeflex.png",
        "text": "Соединительная муфта Primeflex - штекерного типа (plug-in), безопасный демонтаж, простая установка, высокая способность к компенсации несоосности и отклонений валов, номинальный крутящий момент: от 24 до 120Нм.",
        "link": "https://goo.gl/aS8egw"
      },
      {
        "name": "ROBA-DS servo",
        "img": "roba_ds_servo.png",
        "text": "Соединительная серво-муфта ROBA-DS servo - высокая и стабильная жесткость на кручение, прочная и надежная конструкция, не требующая технического обслуживания, износостойкая, номинальный крутящий момент: от 35 до 150Нм.",
        "link": "https://goo.gl/eS8hFz"
      },
      {
        "name": "ROBA-DS",
        "img": "roba_ds.png",
        "text": "Цельнометаллическая соединительная муфта ROBA-DS - очень высокая удельная мощность, очень высокая постоянная жесткость на кручение, полный крутящий момент передаётся даже в случае отклонения валов и переменной нагрузке, чрезвычайно прочная конструкция, возможность эксплуатации при температурах до 250°C, номинальный крутящий момент: от 190 до 110000Нм.",
        "link": "https://goo.gl/eS8hFz"
      },
      {
        "name": "ROBA-ES",
        "img": "roba_es.png",
        "text": "Соединительная муфта ROBA-ES - упругая на кручение, гасит вибрации, штекерного типа с возможностью сборки вслепую, номинальный крутящий момент: от 4 до 1040Нм.",
        "link": "https://goo.gl/xWcTjo"
      }
    ],
    "dcDrives": [
      {
        "name": "Tendo-PM",
        "img": "tendo_pm.png",
        "text": "Двигатели с постоянными магнитами и серводвигатели Tendo-PM - чрезвычайно тихая работа благодаря низкой пульсации, крутящего момента и высокой стабильности скорости вращения, индивидуальная /под заказ/ конструкция для Вашего применения, срок службы графитовых щеток от 5000 до 6000 рабочих часов, мощный, беззазорный редуктор, степень защиты IP 54 или IP 65 (степень защиты IP 68 - по заказу), бесшумный.",
        "link": "https://goo.gl/tsPtJ1"
      }
    ],
    "electromagneticClutchesBrakes": [
      {
        "name": "ROBATIC",
        "img": "robatic.png",
        "text": "ROBATIC - электромагнитная муфта, торможение при подаче питания, стабильное поведение при сцеплении и расцеплении, высокая надежность передачи крутящего момента, минимальный износ, большой допустимый диаметр вала, короткое время срабатывания.",
        "link": "https://goo.gl/nAQBts"
      },
      {
        "name": "ROBA-quick",
        "img": "roba_quick.png",
        "text": "ROBA-quick - электромагнитный тормоз, работа при подаче питания, точное позиционирование на протяжении всего срока службы, высокая надёжность торможения, бесшумный, короткое время срабатывания.",
        "link": "https://goo.gl/nAQBts"
      },
      {
        "name": "ROBA-takt",
        "img": "roba_takt.png",
        "text": "ROBA-takt - комбинация электромагнитной муфты и электромагнитного тормоза, сцепление при подаче питания, надежное позиционирование и синхронизация, энергосбережение и экологичность, точное позиционирование на протяжении всего срока службы, высокая допустимая частота включений, герметичность.",
        "link": "https://goo.gl/nAQBts"
      }
    ],
    "safetyBrakes": [
      {
        "name": "ROBA-stop-M",
        "img": "roba_stop_m.png",
        "text": "Предохранительный тормоз ROBA-stop-M - прочный и недорогой тормоз электродвигателя, не требует регулировок в процессе эксплуатации, степень защиты IP 54 или IP 65, простой монтаж.",
        "link": "https://goo.gl/JHhFmk"
      },
      {
        "name": "ROBA-stop-S",
        "img": "roba_stop_s.png",
        "text": "Предохранительный тормоз ROBA-stop-S - с кожухом моноблока. Компоненты тормоза коррозионностойкие. Допускается работа при высоком трении. Применяется при работе в экстемальных условиях окружающей среды. Имеет нагревающуюся функцию антиконденсации, предотвращающую появление конденсата во внутренней части тормоза.",
        "link": "https://goo.gl/nWgX5h"
      },
      {
        "name": "ROBA-topstop",
        "img": "roba_topstop.png",
        "text": "Предохранительный тормоз ROBA-topstop - модульная тормозная система для установки на стороне переднего подшипника (А) серводвигателя, надежное удержание оси даже при снятом двигателе, оптимальная тормозная система для вертикальных осей, короткая и компактная конструкция.",
        "link": "https://goo.gl/MFDJuK"
      },
      {
        "name": "ROBA-linearstop",
        "img": "roba_linearstop.png",
        "text": "Предохранительный тормоз ROBA-linearstop - тормозная система для линейных перемещений, динамический тормоз или фиксирующее устройство, принцип безаварийности (fail-safe principle), передача усилия без люфта, система эффективна в противоположных направлениях, растормаживание без перемещения оси.",
        "link": "https://goo.gl/XPZYvL"
      },
      {
        "name": "ROBA-stop-silenzio",
        "img": "roba_stop_silenzio.png",
        "text": "Предохранительный тормоз ROBA-stop-silenzio - самый тихий предохранительный тормоз для лифтов и оборудования сцены, надежный двухконтурный тормоз в соответствии со стандартами BGV C1 и EN 81, поставляется также в одноконтурном варианте, долговечная и бесшумная работа, очень короткая конструкция.",
        "link": "https://goo.gl/458Yrf"
      },
      {
        "name": "ROBA-diskstop",
        "img": "roba_diskstop.png",
        "text": "Предохранительный тормоз ROBA-diskstop - предохранительный дисковый тормоз, свободное бесшумное проскальзывание, удачное техническое решение для высоких тормозных моментов, механическое и электрическое растормаживание, функция резервирования (redundancy function) в соответствии со стандартом EN 81 в системах с двумя тормозами.",
        "link": "https://goo.gl/fekVqP"
      },
      {
        "name": "ROBA-duplostop",
        "img": "roba_duplostop.png",
        "text": "Предохранительный тормоз ROBA-duplostop - превосходный сдвоенный тормоз для компактных приводов подъёмных устройств, высочайшая безопасность благодаря резервированию (redundancy), очень короткая конструкция, экономичный, простой монтаж.",
        "link": "https://goo.gl/JGNWtn"
      },
      {
        "name": "ROBA-twinstop",
        "img": "roba_twinstop.png",
        "text": "ROBA-twinstop - превосходный тормоз для лифтов, надежный сдвоенный тормоз в соответствии со стандартом EN 81, максимальная безопасность благодаря резервированию, экономичность, легкая установка.",
        "link": "https://goo.gl/BtuCRt"
      },
      {
        "name": "ROBA-guidestop",
        "img": "roba_guidestop.png",
        "text": "ROBA-guidestop - безлюфтовый предохранительный тормоз для профилированных направляющих.",
        "link": "https://goo.gl/THkcCu"
      },
      {
        "name": "ROBA-stop",
        "img": "roba_stop.png",
        "text": "Предохранительный тормоз ROBA-stop - предохранительные тормоза ROBA-stop представляют собой электромагнитные пружинные тормоза, приводимые в действие током покоя. После отключения подачи тока, при сбоях в электропитании или аварийном отключении эти тормоза надежно и безопасно удерживают машины и установки в любом положении. Предохранительные тормоза ROBA-stop по запросу могут также поставляться с UL-допуском.",
        "link": "https://goo.gl/v37mCH"
      },
      {
        "name": "ROBA-stop-M CCV",
        "img": "roba_stop_m_ccv.png",
        "text": "Предохранительный тормоз ROBA-stop (для ветроэнергетических установок) - тормоз ветроэнергетической установки ROBA-stop – совершенный предохранительный тормоз для приводов поворота угла лопастей винта и поворота гондолы установки. Рентабельность ветроэнергетических установок, прежде всего в морском секторе, после ветрового режима определяется эксплуатационной надёжностью установки и вытекающими из этого любыми вынужденными простоями. Эти простои могут быть существенно уменьшены правильным выбором отдельных компонентов привода",
        "link": "https://goo.gl/Z8SAsF"
      }
    ],
    "safetyCouplings": [
      {
        "name": "EAS-HT",
        "img": "eas_element_ht.png",
        "text": "Предохранительная муфта EAS-HT - отсоединение нагрузки без остаточного момента, предохранение от чрезвычайно высоких крутящих моментов, защита быстроходных тяжелых приводов с большими вращающимися массами.",
        "link": "https://goo.gl/iP7zPx"
      },
      {
        "name": "EAS-compact",
        "img": "eas_compact.png",
        "text": "Предохранительная муфта EAS-compact - беззазорная, отсоединяет нагрузку, храповая, синхронная или рассоединительная муфта,также в исполнении из нержавеющей стали и с уплотнением.",
        "link": "https://goo.gl/hLvGrb"
      },
      {
        "name": "EAS-smartic",
        "img": "eas_smartic.png",
        "text": "Предохранительная муфта EAS-smartic - оптимальная для установки в условиях ограниченного пространства, с отсоединением нагрузки, синхронный дизайн с клеммной втулкой для быстрого монтажа или ступицей со шпонкой.",
        "link": "https://goo.gl/6u7mpb"
      },
      {
        "name": "EAS-element, EAS-element",
        "img": "eas_element.png",
        "text": "EAS-element / EAS-element муфта - отсоединение нагрузки без остаточного момента, предохранение от чрезвычайно высоких крутящих моментов, защита быстроходных тяжелых приводов с большими вращающимися массами.",
        "link": "https://goo.gl/iP7zPx"
      },
      {
        "name": "EAS-Sp, EAS-Sm/Zr",
        "img": "eas_sp.png",
        "text": "Предохранительная муфта EAS-Sp / EAS-Sm / EAS-Zr - отсоединение нагрузки без остаточного крутящего момента, с функцией принудительного включения, пневматическая или электрическая система регулирования момента.",
        "link": "https://goo.gl/CcNPvP"
      },
      {
        "name": "EAS-axial",
        "img": "eas_axial.png",
        "text": "Ограничитель осевых усилий EAS-axial - отсоединение нагрузки, защита от перегрузки при линейных перемещениях, точное ограничение сил растяжения и сжатия.",
        "link": "https://goo.gl/sjbh25"
      },
      {
        "name": "ROBA-slip hubs ",
        "img": "roba_slip_hubs.png",
        "text": "Предохранительная муфта - ступица скольжения ROBA-slip hubs - с функцией удержания нагрузки, фрикционное замыкание (замок).",
        "link": "https://goo.gl/Znzka6"
      },
      {
        "name": "ROBA-contitorque",
        "img": "roba_contitorque.png",
        "text": "Муфта ROBA-contitorque - муфта / тормоз с постоянным проскальзыванием, работа на принципе магнитного гистерезиса, точное ограничение крутящего момента, превосходная точность повторяемости.",
        "link": "https://goo.gl/QwrJ6D"
      },
      {
        "name": "EAS-torque sensor",
        "img": "eas_torque_sensor.png",
        "text": "Предохранительная муфта EAS-torque sensor - элемент блокирования крутящего момента, без механического разделения масс.",
        "link": "https://goo.gl/jRFiwJ"
      },
      {
        "name": "EAS-dutytorque и EAS-compact",
        "img": "eas_dutytorque.png",
        "text": "EAS-dutytorque и EAS-compact (муфты для экструдеров) - механические предохранительные муфты в экструдерах сегодня незаменимый компонент, позволяющий обеспечивать высокую производительность и избегать простоев из-за повреждений от перегрузки.",
        "link": "https://goo.gl/9ZWk3p"
      },
      {
        "name": "EAS-compact-R, EAS-compact-RA",
        "img": "eas_compact_r.png",
        "text": "EAS-compact-R, EAS-compact-RA (антикоррозийные предохранительные муфты) - в пищевой промышленности, химической промышленности и технологических процессах в повседневных условиях окружающей среды присутствуют влага, моющие жидкости и агрессивные среды и только предохранительные муфты с высококачественной защитой от коррозии могут выдержать без повреждений в течение длительного периода времени.",
        "link": "https://goo.gl/sRBCwY"
      },
      {
        "name": "EAS-reverse",
        "img": "eas_reverse.png",
        "text": "Предохранительная муфта EAS-reverse - идеальная защита от перегрузок для труднодоступных приводов, отключающая передачу крутящего момента предохранительная муфта с автоматическим повторным зацеплением.",
        "link": "https://goo.gl/nrmKex"
      }
    ]
  },
  "schmidt": {
    "clutches": [
      {
        "name": "Controlflex",
        "img": "controlflex.png",
        "text": "Муфта Controlflex является прецизионной муфтой, которая была разработана в соответствии с механическими требованиями датчиков положения вала. Запатентованный средний элемент обеспечивает высокоточную передачу вращения и постоянного угла поворота. Трехэлементная конструкция муфты штепсельного типа дает возможность реализации любых комбинаций внутренних диаметров, имеющихся в наличи",
        "link": "https://goo.gl/TfXrkB"
      },
      {
        "name": "SemiFlex",
        "img": "semiflex.png",
        "text": "Муфта SemiFlex - это жесткая прецизионная муфта передачи крутящих моментов двух валов, соосность которых не может быть обеспечена технологическими допусками, методами монтажа или производственными условиями. Независимо от смещений угловая синхронизация связанных валов остается постоянной, что позволяет избежать появления дополнительных нагрузок. Отличается самыми компактными размерами и при этом обеспечивает компенсацию больших радиальных смещений.",
        "link": "https://goo.gl/AZUFwe"
      },
      {
        "name": "Schmidt-Kupplung",
        "img": "schmidt_kupplung.png",
        "text": "Муфта Schmidt-Kupplung компенсирует несоосность валов без поперечной нагрузки, обладая при этом очень компактными размерами. Это идеально точный компонент для компактных механизмов и лучшая альтернатива карданным валам. Муфта жестка при кручении и может быть использована при большом изменяющемся радиальном отклонении между валами. Благодаря модульной конструкции муфты , передача крутящего момента и диапазон несоосности могут быть оптимизированы для каждого конкретного применения.",
        "link": "https://goo.gl/hPjkLT"
      },
      {
        "name": "Loewe",
        "img": "loewe_gk.png",
        "text": "Шарнирная муфта Loewe обеспечивает эффективную компенсацию углового и радиального смещения и, одновременно, осевую жесткость. Компактная муфта сочетает компенсацию угловых и радиальных смещений с одновременным приемом растягивающих и сжимающих усилий без продольной деформации. Муфта предназначена также для точной передачи поступательного движения. Благодаря сочетанию характеристик карданного шарнира и сцепной муфты, эти муфты дополнительно обеспечивают комбинированную компенсацию углового и радиального смещения в широком диапазоне. Кроме того, муфта обеспечивает точную передачу усилий возвратно-поступательного движения.",
        "link": "https://goo.gl/2mX2NV"
      },
      {
        "name": "Omniflex",
        "img": "omniflex.jpg",
        "text": "Муфта Omniflex - новинка на рынке новейших разработок в области прецизионных муфт. Обладает компактными размерами, подходит для самых жестких условий цикличного режима, имеет высокую жесткость при кручении и точность. Благодаря своим характеристикам эта серия муфт подходит для применения в таких областях как промышленные зубчатые передачи, крупногабаритные зубчатые передачи, приводы прессов, крупногабаритные экспериментальные установки, кривошипные прессы, вытяжные вальцы, экспериментальные установки для зубчатых передач, технологическое оборудование и многое другое.",
        "link": "https://goo.gl/wBr1FZ"
      },
      {
        "name": "Servoflex",
        "img": "servoflex.png",
        "text": "Муфта Servoflex является новейшей разработкой компании Schmidt-Kupplung и отвечает самым высоким требованиям предъявляемым на рынке приводной техники. Имеет высокую жесткость на кручение для точного позиционирования. Собрана с использованием высокопрочных, коррозийно стойких крепежных элементов. Способствует высокой производительности серводвигателей и управлению движением в заданных областях.",
        "link": "https://goo.gl/czpdo9"
      }
    ]
  },
  "heid": {
    "brakes": [
      {
        "name": "LMOBC",
        "img": "lmobc.jpg",
        "text": "LMOBC - с присоединением блочной клеммой, для работы всухую, наставной тормоз с пружинным замыканием, 50-2500Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/7fMpc2"
      },
      {
        "name": "LMOBA",
        "img": "lmoba.jpg",
        "text": "LMOBA - с присоединением блочной клеммой, для работы всухую, тормоз с пружинным замыканием в пристраиваемом кожухе, 2-1000Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/CBWVrN"
      },
      {
        "name": "FMOBS",
        "img": "heid_fmobs.jpg",
        "text": "FMOBS - с присоединением блочной клеммой, для работы под маслом или всухую, тормоз с пружинным замыканием в пристраиваемом кожухе, 160-5000Нм, 63-2000Нм, с регулируемым воздушным зазором, 24Вольт.",
        "link": "https://goo.gl/j5StHn"
      },
      {
        "name": "FMOB",
        "img": "fmob.jpg",
        "text": "FMOB - с присоединением блочной клеммой, для работы под маслом или всухую, многодисковый тормоз с пружинным замыканием, 20-1250Нм, 8-500Нм, с регулируемым воздушным зазором, 24Вольт.",
        "link": "https://goo.gl/zzPknP"
      },
      {
        "name": "LCBW",
        "img": "lcbw.jpg",
        "text": "LCBW - с присоединительным кабелем, для работы под маслом, диск с двукратным проходом магнитного потока, 10-3000Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/Ho2qYN"
      },
      {
        "name": "MUOB",
        "img": "muob.jpg",
        "text": "MUOB - с присоединительным кабелем, для работы всухую, однодисковая муфта, 4-630Нм, с регулируемым воздушным зазором, 24Вольт.",
        "link": "https://goo.gl/LrpbH8"
      },
      {
        "name": "LOB",
        "text": "LOB - с присоединительным кабелем, для работы под маслом, диски с однократным проходом магнитного потока."
      },
      {
        "name": "MBM",
        "text": "MBM - с присоединительным кабелем, для работы всухую, одноплоскостной тормоз с фрикционными сегментами, 250-10000Нм с регулируемым воздушным зазором, 24-220Вольт."
      },
      {
        "name": "MSMB",
        "text": "MSMB - с присоединительным кабелем, для работы под маслом или всухую, одноповерхностный тормоз с трущимися полюсными поверхностями, 10-160Нм, 2.5-40Нм, без ухода, 24Вольт."
      },
      {
        "name": "LMB",
        "text": "LMB - с присоединительным кабелем, для работы под маслом, непроходимые магнитным потоком фрикционные диски, 16-8000Нм, с регулируемым воздушным зазором, 24Вольт."
      }
    ],
    "clutchesBrakes": [
      {
        "name": "HLOB",
        "img": "hlob.jpg",
        "text": "HLOB - с пружинным замыканием и гидравлическим оттормаживанием для работы под маслом или всухую, 90-2600Нм, без ухода, с уплотнениями, предотвращающими утечку масла.",
        "link": "https://goo.gl/qjDguE"
      },
      {
        "name": "HLW/PLW",
        "img": "hlw.jpg",
        "text": "HLW/PLW - с гидравлическим/пневматическим замыканием, для работы под маслом или всухую, подвод масла или сжатого воздуха через вал 80-2500Нм, без ухода.",
        "link": "https://goo.gl/AYf9Kd"
      },
      {
        "name": "RLO",
        "text": "RLO - динамометрическая муфта для ограничения крутящего момента с пружинным замыканием для работы под маслом или всухую, 160 Нм, макс., регулируемый крутящий момент, без ухода."
      },
      {
        "name": "PLK",
        "text": "PLK - с пневматическим замыканием, для работы всухую, центральный подвод сжатого воздуха, с мембранным уплотнением, 50-5000Нм, без ухода."
      },
      {
        "name": "HZ",
        "text": "HZ - Гидродинамическая центробежная муфта для плавного ускорения для работы всухую. 10-160Нм, 80-1250Нм, без ухода."
      },
      {
        "name": "RTL",
        "text": "RTL - центробежная муфта для работы всухую, с разными характеристиками взаимозависимости скорости вращения и крутящего момента (до 3700Нм), без ухода."
      },
      {
        "name": "IW",
        "text": "IW - с индукционным замыканием (вихревым током), для работы всухую, 5-500Нм, синхронные или асинхронные выполнения по запросу."
      },
      {
        "name": "KL",
        "text": "KL - муфта с механическим замыканием, для работы всухую или под маслом, замыкание дисков через передвижную втулку, с регул. устройством, 50-500Нм."
      }
    ],
    "gearCouplings": [
      {
        "name": "FZV",
        "img": "fzv.jpg",
        "text": "FZV - без контактных колец, для работы под маслом или всухую, с осевым фиксированием зубчатого диска, 40-25000Нм, 80-50000Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/tjBfgR"
      },
      {
        "name": "FZVAМ",
        "img": "heid_fzvam.jpg",
        "text": "FZVAМ - без контактных колец, для работы под маслом или всухую, с подвижным зубчатым диском, скользящим по стержням, 80-10000Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/7JreG3"
      },
      {
        "name": "FZND",
        "img": "fznd.jpg",
        "text": "FZND - без контактных колец, для работы под маслом или всухую, с зубчатым диском подпирающимся подшипниками 2.5-20Нм, 5-40Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/xbymZL"
      },
      {
        "name": "FOZ",
        "img": "foz.jpg",
        "text": "FOZ - без контактных колец, для работы под маслом или всухую, муфта с пружинным замыканием, с неподвижным зубчатым диском, 32-4000Нм, 63-8000Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/ZAvtaE"
      },
      {
        "name": "MZOUL",
        "img": "mzoul.jpg",
        "text": "MZOUL - с отдельной катушкой, для работы всухую, муфта с пружинным замыканием, с поводком подпирающимся подшипниками, 800-12500Нм, без ухода, 110Вольт.",
        "link": "https://goo.gl/Wa7GL7"
      },
      {
        "name": "MZZ",
        "img": "mzz.jpg",
        "text": "MZZ - с одним контактным кольцом, для работы под маслом или всухую, с подвижным зубчатым диском, скользящим в направляющих зубьях, 20-4000Нм, 24Вольт.",
        "link": "https://goo.gl/Q7PD9k"
      },
      {
        "name": "MZOLD",
        "img": "mzold.jpg",
        "text": "MZOLD - с двумя контактными кольцами, для работы всухую, муфта с пружинным замыканием, с подпирающимся подшипниками поводком для крепления к ведомым элементам, 630-25000Нм, 110Вольт.",
        "link": "https://goo.gl/tfFEfF"
      },
      {
        "name": "FZVL",
        "text": "FZVL - зубчатая муфта, скомбинированная с фрикционной муфтой для разгонного ускорения тяжелых нагрузок при низкой начальной скорости вращения."
      },
      {
        "name": "MLZ",
        "text": "MLZ - с двумя контактными кольцами, для работы всухую, с подпирающимися на подшипниках магнитным сердечником с лобовым фиксированием, 5000-50000Нм, 110Вольт."
      },
      {
        "name": "MZO",
        "text": "MZO - с одним контактным кольцом, для работы под маслом или всухую, с подвижным по оси зубчатым диском, 38-5000Нм, 75-10000Нм, 24Вольт."
      },
      {
        "name": "MZC",
        "text": "MZC - с одним контактным кольцом, для работы под маслом или всухую, с подвижным зубчатым диском, скользящим по стержням, 70-4400Нм, без ухода, 24Вольт."
      },
      {
        "name": "MZ",
        "text": "MZ - с двумя контактными кольцами, для работы всухую, с поводком для соединения соосных валов, 5000-50000Нм, 110Вольт."
      },
      {
        "name": "MZOS",
        "text": "MZOS - муфта а MZO для ограничения крутящего момента."
      }
    ],
    "multidiscClutch": [
      {
        "name": "FM",
        "img": "fm.jpg",
        "text": "FM - контактных колец, работа всухую, диски, непроницаемые магнитным потоком, крут. моменты: 10-5000Нм, необходимость регулирования воздушного потока, 24Вольт.",
        "link": "https://goo.gl/fZdpXL"
      },
      {
        "name": "FMV",
        "img": "fmv.jpg",
        "text": "FMV - без контактных колец, работа под маслом, диски непроницаемые магнитным потоком, крут. моменты: 20-10000Нм, необходимость регулирования воздушного зазора, 24Вольт.",
        "link": "https://goo.gl/ijvSrU"
      },
      {
        "name": "LCW",
        "img": "lcw.jpg",
        "text": "LCW - с одним контактным кольцом, работа под маслом, диски с двукратным проходом магнитного потока, крут. моменты: 7-3000Нм, автоматическая компенсация износа дисков, 24Вольт.",
        "link": "https://goo.gl/BqWMyA"
      },
      {
        "name": "LMS",
        "img": "lms.jpg",
        "text": "LMS - промежуточные величины ряда LM, для работы под маслом и всухую.",
        "link": "https://goo.gl/8JKYDR"
      },
      {
        "name": "FOV",
        "img": "heid_fov.jpg",
        "text": "FOV - без контактных колец, работа под маслом, диски с однократным проходом магнитного потока, крут. моменты: 12-600Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/rvQtuu"
      },
      {
        "name": "FMO",
        "img": "fmo.jpg",
        "text": "FMO - без контактных колец, для работы всухую и под маслом, с пружинным замыканием, крут. моменты: 40-4000Нм, 120-13000Нм, с регулируемым воздушным зазором, 24-60Вольт."
      },
      {
        "name": "FMOK",
        "text": "FMOK - с двумя контактными кольцами, работа всухую, сжатие дисков пружинным давлением, крут. моменты: 40-400Нм. 120-13000Нм, необходимость регулирования воздушного зазора, 24-60Вольт."
      },
      {
        "name": "LM",
        "text": "LM - с одним контактным кольцом, работа всухую, диски непроницаемые магнитным потоком, крут. моменты: 20-10000Нм, необходимость регулирования воздушного зазора, 24Вольт."
      },
      {
        "name": "LC",
        "text": "LC - с одним контактным кольцом, работа под маслом, диски с двукратным проходом магнитного потока, крут. моменты: 7-3000Нм, автоматическая компенсация износа дисков, 24Вольт."
      },
      {
        "name": "LO",
        "text": "LO - с одним контактным кольцом, работа под маслом, диски с однократным проходом магнитного потока, крут. моменты: 12-6300Нм, с автоматической компенсацией износа дисков, 24Вольт."
      },
      {
        "name": "FC",
        "text": "FC - без контактных колец, работа под маслом, диски с двукратным проходом магнитного потока."
      },
      {
        "name": "FMK",
        "text": "FMK - муфта без контактных колец для электромагнитных копировальных систем, для работы под маслом и всухую."
      },
      {
        "name": "LMD",
        "text": "LMD - муфта а LM с двумя контактными кольцами."
      },
      {
        "name": "LOD",
        "text": "LOD - муфта а LO с двумя контактными кольцами."
      }
    ],
    "odnoploskostnoyClutch": [
      {
        "name": "FOSMS",
        "text": "FOSMS - без контактных колец, для работы под маслом или всухую, муфта с трущимися полюсными поверхностями, 4-100Нм, 1.2-30Нм, без ухода, 24Вольт.",
        "link": "https://goo.gl/B8NuG6"
      },
      {
        "name": "MLBS",
        "text": "MLBS - с двумя контактными кольцами для работы всухуют, муфта с пружинным замыканием, с возможностью лобового соединения к ведомому элементу 140-2300Нм, 24-500Нм, 24-60Вольт."
      },
      {
        "name": "MR",
        "text": "MR - двойная муфта, по двум контактным кольцам на каждой полумуфте, для работы всухую, реверсивная муфта для копировальных систем с регулируемым воздушным зазором, присоединение к 42Вольт с уменьшением напряжения до 20Вольт через добавочный резистор."
      },
      {
        "name": "MTAM",
        "text": "MTAM - с двумя контактными кольцами, для работы всухую, для соединения соосных валов, с данным монтажным расстоянием, 25-10000Нм, с регулируемым воздушным зазором, 24-220Вольт."
      },
      {
        "name": "MTEM",
        "text": "MTEM - с двумя контактными кольцами, для работы всухую, с подпирающими подшипниками поводком и возможностью прикрепления упругой муфты, 25-10000Нм, с регулируемым воздушным зазором, 24-220Вольт."
      },
      {
        "name": "MTKM",
        "text": "MTKM - с двумя контактными кольцами, для работы всухую, с подпирающимся на подшипниках магнитным сердечником и возможностью прикрепления упругой муфты 25-10000Нм, с регулируемым воздушным зазором, 24-220Вольт."
      },
      {
        "name": "MLKM",
        "text": "MLKM - с двумя контактными кольцами, для работы всухую, с подпирающимся на подшипниках магнитным сердечником с соединительным креплением, 250-10000Нм, с регулируемым воздушным зазором, 24-220Вольт."
      },
      {
        "name": "MTM",
        "text": "MTM - с двумя контактными кольцами, для работы всухую, с поводком для соединения двух соосных валов, 250-10000Нм, 24-220Вольт."
      },
      {
        "name": "MLM",
        "text": "MLM - с двумя контактными кольцами, для работы всухую, с подпирающимися подшипниками поводком, 250-10000Нм, с регулируемым воздушным зазором, 24-220Вольт."
      },
      {
        "name": "MM",
        "text": "MM - с двумя контактными кольцами, для работы всухую, основное выполнение с фрикционными сегментами, 250-10000Нм, с регулируемым воздушным зазором, 24-220Вольт."
      }
    ]
  }
}
